{
  "name": "Центр коррекции речи и поведения «Ариель»",
  "short_description": "Одна из крупнейших негосударственных реабилитационных организаций в РФ, специализирующаяся на помощи детям с РАС и ЗПРР.",
  "full_description": [
    "Центр коррекции речи и поведения «Ариель» это одна из крупнейших негосударственных реабилитационных организаций в РФ, обладающих лицензиями как на медицинскую, так и на педагогическую деятельности.",
    "ЦКРиП «Ариель» основан в 2016 году и с тех пор тысячи ребятишек прошли качественную диагностику, лечение и реабилитацию в его стенах и фактически получили «путевку в жизнь».",
    "Высочайший уровень профессионализма, перфекционизм, упорный труд и терпение, принципы доказательной медицины, педагогики, дефектологии и, главное, огромная любовь и сочувствие к нашим маленьким пациентам, позволяют творить чудеса возрождать или строить независимую личность. Чудеса, важно подчеркнуть, обеспеченные трудом и доказательной базой.",
    "В ЦКРиП «Ариель» мы не верим в «чудодейственные» наушники, БАКи, БАДы, Биомеды, остеопатию (да-да!), ноотропы и пустышки. Комплексный подход доказательной медицины, клинической психологии, дефектологии и отечественных принципов прикладного анализа поведения (АВА-терапии), а так же АРТ и АФК — клинически доказанные эффективные методы реабилитации детей с ЗПРР и РАС. Этими принципами мы руководствовались ранее и будем придерживаться их и впредь.",
    "Все наши специалисты проходят строгий отбор, обучение и стажировку, прежде чем будут допущены до самостоятельной работы. Их деятельность отслеживается, корректируется и контролируется. Центр супервизируется наставниками отечественной школы с мировым опытом, с соответствующим государственным стандартам образованием и сертификатами в области прикладного анализа поведения и не имеет отношения к иностранным структурам.",
    "Центр Ариель имеет и соматическое отделение в рамках сотрудничества, расположенное в соседнем здании и, соответственно, нашим пациентам доступны услуги педиатра, ЛОРа (со всеми процедурами), УЗИ и прочие узкие специалисты и манипуляции, включая лабораторию.",
    "ЦКРиП «Ариель» является, хоть и коммерческим, но, глобально, социальным проектом. Соответственно и стоимости предлагаемых услуг значительно ниже, чем во многих других центрах при высочайшем качестве. Налоговый вычет и оплата за счет средств материнского капитала — возможны и оформляются без проблем."
  ],
  "philosophy": "Комплексный подход доказательной медицины, клинической психологии, дефектологии и отечественных принципов прикладного анализа поведения (АВА-терапии).",
  "approach": "Строгий отбор специалистов, обучение, стажировка и постоянная супервизия.",
  "medical_license": "Л041-01125-54/00351482 от 08/02/2022",
  "educational_license": "Л0-35-01199–54/00395628 от 06/06/2022",
  "social_project_note": "ЦКРиП «Ариель» является социальным проектом. Стоимость услуг значительно ниже, чем во многих других центрах при высочайшем качестве.",
  "stats": {
    "years": "8+",
    "families": "1000+"
  }
}
