{
  "title": "Логистика и проживание",
  "subtitle": "Всё для комфортного пребывания во время интенсива",
  "intro": "Многих волнует, и это совершенно естественно, вопрос проживания во время интенсива или прохождения диагностического блока.",
  "mainText": "Мы прекрасно понимаем, насколько это лишние хлопоты, боязнь попасть на мошенников, заплатить бронь, «купившись» на красивые картинки фейковых квартир на досках объявлений. Знаем, как бывает неприятно прибыть из аэропорта уставшими, средь ночи, с вопящим ребенком на руках и обнаружить совсем не то, что Вам обещали на сайте или по телефону. Продавленные диваны, клопы, прокуренные «бабушкины квартиры», вонючие холодильники, тараканы и многие иные сюрпризы вполне могут ожидать решивших сэкономить пару сотен рублей в сутки.",
  "warning": "Нередки ситуации, в которых на следующий же день родители просят переселить их в квартиры Центра. И, увы, не всегда это удается сделать «в моменте» без предварительного согласования и бронирования.",
  "description": "Отдел логистики Центра, возглавляемый Натальей Владимировной Феоктистовой, имеет в своем распоряжении множество удобных для проживания квартир в шаговой доступности от ЦКРиП «Ариель».",
  "features": [
    {
      "title": "Полная комплектация",
      "text": "Квартиры полностью укомплектованы всем необходимым для комфортного проживания"
    },
    {
      "title": "Чистота и порядок",
      "text": "Безупречно чисты и с исправной мебелью и техникой"
    },
    {
      "title": "Оперативная помощь",
      "text": "Все недостающее или неработающее доносится или меняется оперативно"
    },
    {
      "title": "Круглосуточная связь",
      "text": "Отдел логистики Центра на связи 24/7 и заселит Вас в любое время суток"
    }
  ],
  "process": [
    {
      "step": 1,
      "title": "Бронирование",
      "text": "При бронировании программы интенсива Вы указываете, нуждаетесь ли Вы в жилье"
    },
    {
      "step": 2,
      "title": "Передача данных",
      "text": "Данная информация передается в отдел логистики"
    },
    {
      "step": 3,
      "title": "Связь с логистом",
      "text": "Логист связывается с Вами за месяц-два перед началом программы"
    },
    {
      "step": 4,
      "title": "Утверждение жилья",
      "text": "Вы утверждаете жильё, вносите бронь и можете больше ни о чём не беспокоиться"
    },
    {
      "step": 5,
      "title": "Встреча и заселение",
      "text": "Вас встретят, заселят и Вы будете довольны"
    }
  ],
  "priceRange": "от 1 500 рублей в сутки и выше",
  "priceNote": "На любой вкус и кошелек",
  "importance": "Нам крайне важен Ваш комфорт, чтобы Вы всецело могли посвятить свое время реабилитации ребенка, не отвлекаясь на досадные мелочи быта.",
  "note": "Мы не навязываем. Выбор, как всегда, за Вами!",
  "contact": {
    "name": "Наталья Владимировна Феоктистова",
    "position": "Руководитель отдела логистики",
    "phone": "+7 (383) 255-12-55"
  }
}
