{
  "title": "Договор публичной оферты",
  "subtitle": "на оказание медико-педагогических услуг",
  "content": "<h3>Предмет договора-оферты</h3>\n<p>(в дальнейшем «ДОГОВОР», «ОФЕРТА», «ДОГОВОР-ОФЕРТА»)</p>\n\n<p><strong>1.1.</strong> Исполнитель предоставляет Заказчику услуги:</p>\n<ul>\n<li>по специализированному медицинскому сопровождению врача психиатра детского и психолого-педагогической коррекции коррекции когнитивных и поведенческих навыков на основании тестирования VB-MAPP The Verbal Behavior Milestones Assessment and Placement Program (оценка уровней развития, вербальных навыков и построение программ), а так же иных методов тестирования и исследований, если в этом возникнет необходимость;</li>\n<li>по проведению индивидуальных консультаций и тренингов для Заказчика (далее «программа», «интенсив»),</li>\n</ul>\n<p>а Заказчик принимает и оплачивает вышеуказанные услуги в порядке и в размере согласно разделу 3 настоящего Договора.</p>\n\n<p><strong>1.2.</strong> Вышеуказанные услуги Исполнитель предоставляет в специально оборудованных помещениях в Центре раннего развития детей, коррекции речи и поведения «АРИЕЛЬ» по адресу: г. Новосибирск, ул. Первомайская, дом 144/2. Центр «Ариель» обладает лицензией на предоставление медицинских услуг в сфере психиатрии, неврологии и медицинского массажа (Лицензия на осуществление медицинской деятельности № ЛО-54-01-006275 от 08/02/2022, выдана Министерством Здравоохранения Новосибирской Области), а так же лицензией на образовательную деятельность (дополнительное образование детей и взрослых, дополнительное профессиональное образование) № Л035-01199-54/00395628 от 06/06/2022, выдана Министерством Образования Новосибирской Области.</p>\n\n<p><strong>1.3.</strong> Исполнитель предоставляет Заказчику услуги в соответствии с настоящим Договором в течение интенсивного курса в период, определенный сторонами заранее.</p>\n\n<p><strong>1.4.</strong> Программа интенсивного курса по специализированному медицинскому сопровождению врача психиатра детского и психолого-педагогической коррекции коррекции когнитивных и поведенческих навыков является «пакетной» программой, не подлежащей разбивке на отдельные элементы и включает в себя:</p>\n<ul>\n<li><strong>1 день</strong> — первичный прием (осмотр) врача-психиатра детского (код медицинской номенклатуры В01.035.003); сбор психологического анамнеза и жалоб (код медицинской номенклатуры А01.29.008) — проведение оценки первоначальных навыков ребенка поведенческим аналитиком; при повторном прохождении программы, первичный прием врача-психиатра детского может быть осуществлен в любой иной день интенсива.</li>\n<li><strong>2 день</strong> — психолого-педагогическое психодиагностическое обследование — проведение тестирования VB-MAPP The Verbal Behavior Milestones Assessment and Placement Program (оценка уровней развития, вербальных навыков и построение программ); подведение итогов тестирования поведенческим аналитиком и постановка целей для ИПО.</li>\n<li><strong>Последующие дни интенсивного курса</strong> — проведение занятий по индивидуальной психолого-педагогической коррекции с ребенком (код медицинской номенклатуры А13.29.007.001) по методике АВА-терапии (прикладной анализ поведения), в соответствии с клиническими рекомендациями Российского общества психиатров по терапии и реабилитации детей с диагнозами F84.0-F.84.9 от 2020 года, одобренной Министерством Здравоохранения РФ, в количестве не менее четырех академических часов ежедневно;</li>\n<li><strong>Предпоследний день</strong> — посвящен подведению итогов, написанию итогового заключения, на основе проведенного повторно, в последние дни интенсива, тестирования ребенка. Занятия в этот день отсутствуют;</li>\n<li><strong>Последний день интенсива</strong> — прием (осмотр) врача-психиатра детского повторный (код медицинской номенклатуры В01.035.004) и/или ведущего поведенческого аналитика, заключающийся в предоставлении Заказчику ребенка итогового заключения.</li>\n</ul>\n<p>В некоторых ситуациях данный прием и выдача заключения могут быть проведены досрочно (но не ранее трех рабочих дней до конца интенсива) или отсрочены по соглашению сторон.</p>\n<p>Суббота является выходным днем, однако в этот день могут назначаться занятия по АРТ-терапии длительностью 1 час. По воскресеньям проводятся занятия по групповой психологической коррекции детей (код медицинской номенклатуры А13.29.007.002) в коммуникативных группах — 1 астрономический час.</p>\n<p>Также в данную программу включены 8 часов занятий по методике АРТ-терапия. 8 часов занятий процедур двигательного праксиса оплачиваются отдельно по желанию, из расчета — 1500 (одна тысяча пятьсот) рублей за занятие (50 минут). Данные услуги распределяются на протяжении интенсива в соответствии с индивидуальным расписанием ребенка.</p>\n<p>Также в программу включены 2 приема семейного психолога для осуществления семейного психологического консультирования родителей, которые распределяются на протяжении интенсива. Дополнительные семейные и индивидуальные консультации родителей осуществляются по желанию, платно, исходя из действующих тарифов Центра «Ариель».</p>\n<p>В последнюю неделю интенсива производится обучение родственников (законных представителей) пациента/получателя услуги тактике и методам работы с ребенком путем присутствия на занятии, объяснения действий педагога/психолога/АВА-тераписта (далее «терапист») и тренинга под руководством тераписта.</p>\n\n<p><strong>1.5.</strong> Все иные процедуры (массаж А21.01.001 и прочие, осуществляемые в Центре в рамках рекомендованных и одобренных для терапии и коррекции) выполняются строго по назначению врача-специалиста, являются факультативными и не влияют на стоимость базовых услуг, упомянутых в п.п. 1.1. данного договора.</p>\n\n<p><strong>1.6.</strong> По заказу Заказчика, клиническим психологом/поведенческим аналитиком Центра, может быть разработана индивидуальная программа психолого-педагогической коррекции, которая оплачивается, согласно п.3.7. настоящего Договора. Срок написания программы не позднее 20 рабочих дней с момента окончания интенсива. Стоимость разработки программы — 20000 (двадцать тысяч) рублей.</p>\n\n<p><strong>1.7.</strong> Приемы иных узких специалистов, медицинские анализы, исследования ЭЭГ — оплачиваются отдельно, согласно тарифам Центра.</p>\n\n<h3>2. Права и обязанности сторон</h3>\n\n<h4>2.1. Исполнитель принимает на себя следующие обязанности:</h4>\n<p><strong>2.1.1.</strong> Организовать и обеспечить своевременное и качественное исполнение услуг.</p>\n<p><strong>2.1.2.</strong> Требовать от Заказчика предоставления всей информации, необходимой для качественного и полного оказания ему медицинских услуг; Привлекать для оказания Заказчику медицинских услуг третьих лиц, имеющих лицензию на соответствующий вид деятельности.</p>\n<p><strong>2.1.3.</strong> В случае возникновения потенциальной угрозы жизни и здоровью Заказчика, а также в иных неотложных ситуациях, действуя в условиях крайней необходимости, самостоятельно определять объем исследований, манипуляций, оперативных вмешательств, необходимых для установления диагноза, обследования и оказания медицинской помощи.</p>\n<p><strong>2.1.4.</strong> При оказании медицинских услуг использовать методы профилактики, диагностики, лечения, медицинские технологии, лекарственные препараты, разрешенные к применению в установленном законом порядке.</p>\n<p><strong>2.1.5.</strong> Обеспечить Заказчика информацией о лицензии на медицинскую деятельность, о месте оказания услуг, режиме работы, перечне платных медицинских услуг, их стоимости, а также сведения о квалификации специалистов.</p>\n<p><strong>2.1.6.</strong> Обеспечить выполнение принятых на себя обязательств по оказанию медицинских услуг силами собственных специалистов или сотрудников иных организаций, имеющих с Исполнителем договорные отношения.</p>\n<p><strong>2.1.7.</strong> Вести установленную законодательством медицинскую документацию, а также учет видов, объемов и стоимости оказываемых Заказчику услуг.</p>\n<p><strong>2.1.8.</strong> Обеспечить Заказчику ознакомление с медицинской документацией, отражающей состояние его здоровья, и выдать по письменному требованию копии медицинских документов.</p>\n<p><strong>2.1.9.</strong> Хранить в тайне информацию, содержащуюся в медицинской документации Заказчика, и предоставлять ее без согласия Заказчика в установленных законом случаях.</p>\n<p><strong>2.1.10.</strong> Осуществлять индивидуальный подход к ребенку, учитывая особенности его развития.</p>\n<p><strong>2.1.11.</strong> Извещать Заказчика о невозможности оказания необходимой медицинской помощи по настоящему Договору.</p>\n<p><strong>2.1.12.</strong> Обеспечить надлежащие санитарные и гигиенические условия для ребенка в течение всего периода оказания услуг.</p>\n<p><strong>2.1.13.</strong> Знакомить Заказчика с внутренними правилами центра «АРИЕЛЬ».</p>\n<p><strong>2.1.14.</strong> Обеспечить кормление ребенка по согласованию с родителями пищевыми продуктами, принесенными родителями (в случае необходимости).</p>\n<p><strong>2.1.15.</strong> Осуществлять 2 бесплатные курации программы с промежутком в две недели с момента получения программы. По истечении месяца курация программы осуществляется на платной основе.</p>\n\n<h4>2.2. Заказчик принимает на себя следующие обязанности:</h4>\n<p><strong>2.2.1.</strong> Оплачивать услуги Исполнителя согласно разделу 3 настоящего Договора.</p>\n<p><strong>2.2.2.</strong> Строго соблюдать правила центра «АРИЕЛЬ».</p>\n<p><strong>2.2.3.</strong> Обеспечивать посещение ребенком занятий.</p>\n<p><strong>2.2.4.</strong> Предоставить Исполнителю для обработки персональные данные на себя и ребенка, необходимые для исполнения настоящего Договора.</p>\n<p><strong>2.2.5.</strong> Своевременно информировать Исполнителя об отсутствии возможности получения услуг.</p>\n<p><strong>2.2.6.</strong> Не опаздывать на занятия, приходить ровно к назначенному времени. В случае опоздания — длительность занятия сокращается на время опоздания и не возмещается.</p>\n<p><strong>2.2.7.</strong> Вовремя забирать ребенка с занятий. Несвоевременный забор ребенка влечет дополнительную оплату из расчёта 1000 рублей в час.</p>\n<p><strong>2.2.8.</strong> Выполнять инструкции и указания специалистов центра «АРИЕЛЬ».</p>\n<p><strong>2.2.9.</strong> Предоставить врачу данные предварительных исследований и консультаций специалистов (при их наличии), а также сообщить все известные сведения о состоянии здоровья Получателя услуги.</p>\n<p><strong>2.2.10.</strong> Ознакомиться и соблюдать порядок и условия предоставления ПМУ по настоящему Договору.</p>\n<p><strong>2.2.11.</strong> Выполнять все медицинские предписания, назначения, рекомендации специалистов.</p>\n<p><strong>2.2.12.</strong> До начала оказания услуг дать согласия путем подписания: «Согласие на обработку персональных данных»; «Информированное согласие об объеме и условиях оказываемых услуг».</p>\n\n<h4>2.3. Исполнитель имеет право:</h4>\n<p><strong>2.3.1.</strong> Вести переписку с Заказчиком с использованием электронной почты и факсимильной связи.</p>\n<p><strong>2.3.2.</strong> Отказать в оказании услуги, если у ребенка имеются явные признаки инфекционного или вирусного заболевания (температура, насморк, кашель и т.д.) без пересчета и возврата денежных средств.</p>\n<p><strong>2.3.3.</strong> В случае неоднократного нарушения Заказчиком правил центра «АРИЕЛЬ» расторгнуть настоящий Договор в одностороннем порядке без перерасчета денежных средств.</p>\n\n<h4>2.4. Заказчик имеет право:</h4>\n<p><strong>2.4.1.</strong> Получать от Исполнителя своевременную и достоверную информацию об исполнении услуг.</p>\n<p><strong>2.4.2.</strong> Присутствовать с ребенком во время оказания услуг в помещении Исполнителя.</p>\n\n<h3>3. Стоимость услуг и порядок расчетов</h3>\n<p><strong>3.1.</strong> Стоимость услуг Исполнителя по настоящему Договору на данный момент составляет <strong>210 000 (двести десять тысяч) рублей</strong>.</p>\n<ul>\n<li>Стоимость трёхнедельной программы в январе 2026 года — 175 000 рублей.</li>\n<li>В январе 2027 года — 190 000 рублей.</li>\n<li>С декабря 2025 года стоимость программы — 230 000 рублей.</li>\n<li>С сентября 2026 года стоимость четырехнедельной программы — 250 000 рублей.</li>\n</ul>\n<p>Услуги исполнителя НДС в 2025 году не облагаются.</p>\n\n<p><strong>3.2.</strong> <strong>10 000 (десять тысяч) рублей</strong> оплачивается в качестве оплаты брони до начала интенсива в наличной или безналичной форме. Бронь является отдельной услугой, предоставляемой Центром, и считается оказанной с момента уведомления Заказчика о поступлении и принятия брони, а так же согласования дат интенсива.</p>\n<p>Услуга бронирования фиксирует (бронирует) даты проведения программы, но не фиксирует стоимость интенсива, которая может индексироваться время от времени.</p>\n<p><strong>В случае отказа от интенсива по любой причине</strong> (за исключением инициативы Исполнителя), а также при отсутствии подтверждения планов заказчика до 20 числа предшествующего началу программы месяца — <strong>данная сумма не возвращается</strong>, а забронированное место аннулируется.</p>\n<p>В случае, если стоимость интенсива внезапно изменится более чем на 21 000 рублей в большую сторону, заказчик имеет право на возврат денежных средств, уплаченных за услугу бронирования.</p>\n<p>При оплате программы-интенсива Заказчику предоставляется скидка в размере уплаченной брони при условии оплаты программы в наличной форме. При безналичных переводах от фондов, организаций, ИП и т.д. — данная скидка не предоставляется.</p>\n\n<p><strong>3.3.</strong> Заказчик оплачивает услуги Исполнителя в момент подписания настоящего Договора в наличной форме путем внесения денежных средств в кассу Центра, либо в безналичной форме по заранее выставленному счету. Все платежи осуществляются в российских рублях.</p>\n\n<p><strong>3.4.</strong> В случае пропуска занятий ребенком по любой причине, в том числе и по болезни, перерасчет не производится и оплата не возвращается.</p>\n\n<p><strong>3.5.</strong> В случае отказа Заказчика от какого-либо из занятий, данное занятие проведено не будет. Перерасчет в таком случае выполнен не будет.</p>\n\n<p><strong>3.6.</strong> В случае досрочного расторжения договора по инициативе заказчика — производится перерасчет суммы на основании действующих тарифов центра «АРИЕЛЬ» вне рамок программы-интенсив. Остаток будет возвращен Заказчику.</p>\n\n<p><strong>3.7.</strong> Стоимость разработки индивидуальной программы психологической реабилитации — 20 000 (двадцать тысяч) рублей.</p>\n\n<h3>4. Ответственность сторон</h3>\n<p><strong>4.1.</strong> Исполнитель, его сотрудники, не несут ответственности в случае утраты личного имущества ребенка Заказчика или Заказчика в помещении Исполнителя.</p>\n<p><strong>4.2.</strong> Стороны не несут ответственности в случае невыполнения обязательств по настоящему Договору, если это обусловлено обстоятельствами непреодолимой силы (форс-мажор). При этом Сторона обязана в течение 3 календарных дней сообщить об этом другой Стороне.</p>\n<p><strong>4.3.</strong> Исполнитель не несет ответственности за неисполнение настоящего Договора по причине нарушения его условий Заказчиком, либо в случаях, вызванных медицинскими показаниями.</p>\n<p><strong>4.4.</strong> В соответствии с положениями ГК РФ благоприятный исход услуги не может быть гарантирован заблаговременно. Отсутствие ожидаемого результата, если специалистами были предприняты все необходимые профессиональные действия, не является основанием для признания услуги ненадлежаще оказанной.</p>\n\n<h3>5. Заключительные положения</h3>\n<p><strong>5.1.</strong> Настоящий Договор вступает в силу с момента оплаты Заказчиком услуг Исполнителя.</p>\n<p><strong>5.2.</strong> Права и обязанности распространяются на Заказчика в объеме, определенном действующим законодательством.</p>\n<p><strong>5.3.</strong> Заказчик подтверждает согласие на использование факсимильного воспроизведения подписи.</p>\n<p><strong>5.4.</strong> Все споры разрешаются Сторонами в обязательном претензионном порядке.</p>\n<p><strong>5.5.</strong> Претензия подлежит рассмотрению в течение 15 календарных дней.</p>\n<p><strong>5.6.</strong> Все Приложения, дополнения и изменения к Договору являются его неотъемлемой частью.</p>\n<p><strong>5.7.</strong> По прибытию на программу Договор будет составлен в двух экземплярах.</p>\n<p><strong>5.8.</strong> Заказчик подтверждает добровольное согласие на получение платных медицинских услуг.</p>\n<p><strong>5.9.</strong> Перечень Приложений к Договору:</p>\n<ul>\n<li>Приложение о правилах посещения Центра</li>\n<li>Согласие на обработку персональных данных</li>\n<li>Информированное согласие Получателя услуги об объеме и условиях оказываемых услуг</li>\n</ul>\n<p><strong>5.10.</strong> Предоплата интенсива свидетельствует о согласии с положениями данного Договора публичной оферты.</p>\n<p><strong>5.11.</strong> Исполнитель оставляет за собой право изменять положения данной оферты. При изменении основных пунктов Исполнитель обязуется известить об этом Заказчика в течении трех рабочих дней.</p>\n\n<h3>Приложение (Правила центра «АРИЕЛЬ»)</h3>\n<ul>\n<li>Родители обязаны своевременно информировать сотрудников Центра об отсутствии возможности получения услуг.</li>\n<li>Ребенок должен быть здоров во время оказания услуг. АВА инструктор имеет право попросить родителя проверить состояние ребенка.</li>\n<li>Родитель может осуществлять видеосъемку занятия только с письменного согласия АВА инструктора. Запрещается выкладывать в интернет видеоролики с участием сотрудников центра.</li>\n<li>Родитель может присутствовать на занятии только по согласованию с АВА инструктором.</li>\n<li>Во внеучебное время запрещено самовольное посещение кабинетов и использование имущества Центра.</li>\n<li>Родитель должен проследить, чтобы ребенок не получил доступ к имуществу Центра. В случае повреждения имущества — законный представитель возмещает ущерб.</li>\n<li>Индивидуальная программа предназначена для личного использования. Выкладывание в интернет или передача другим людям запрещены.</li>\n<li>В некоторых ситуациях присутствие родителя на занятии может оказаться нецелесообразным.</li>\n<li>Вовлечение стороннего специалиста в процесс интенсива допустимо в рамках стажировки и оплачивается 5000 рублей за день.</li>\n<li>Составление расписания является прерогативой Центра.</li>\n<li>Распределение детей терапистам — прерогатива руководства. Выбор родителем определенного тераписта увеличивает стоимость на 50%.</li>\n<li>Неисполнение инструкций, небрежное отношение к указаниям специалистов могут стать основанием для расторжения договора.</li>\n<li>Документы для налогового вычета предоставляются исключительно на медицинскую часть программы.</li>\n</ul>\n\n<h4>*Для трехнедельной программы:</h4>\n<ul>\n<li>До 75 ак. часов индивидуальной АВА-терапии</li>\n<li>6 часов АРТ-терапии</li>\n<li>6 часов АФК (оплачиваются отдельно 1000 рублей за занятие)</li>\n<li>6 ак. часов коммуникативных групп</li>\n<li>Стоимость — 175 000 рублей</li>\n</ul>\n<p>Стоимость занятий АФК не входит в стоимость, а оплачивается по желанию 1000 рублей за занятие. Все остальное — соответствует положениям договора.</p>",
  "lastUpdated": "2024-12-09"
}