{
  "title": "Договор публичной оферты",
  "subtitle": "на оказание медико-педагогических услуг",
  "content": "<h3>Предмет договора-оферты</h3>\n<p><strong>1.1.</strong> Исполнитель предоставляет Заказчику услуги:</p>\n<ul>\n<li>по специализированному медицинскому сопровождению врача психиатра детского и психолого-педагогической коррекции когнитивных и поведенческих навыков на основании тестирования VB-MAPP The Verbal Behavior Milestones Assessment and Placement Program;</li>\n<li>по проведению индивидуальных консультаций и тренингов для Заказчика (далее «программа», «интенсив»),</li>\n</ul>\n<p>а Заказчик принимает и оплачивает вышеуказанные услуги в порядке и в размере согласно разделу 3 настоящего Договора.</p>\n\n<p><strong>1.2.</strong> Вышеуказанные услуги Исполнитель предоставляет в специально оборудованных помещениях в Центре раннего развития детей, коррекции речи и поведения «АРИЕЛЬ» по адресу: г. Новосибирск, ул. Первомайская, дом 144/2.</p>\n<p>Центр «Ариель» обладает лицензией на предоставление медицинских услуг (Лицензия № ЛО-54-01-006275 от 08/02/2022), а также лицензией на образовательную деятельность № Л035-01199-54/00395628 от 06/06/2022.</p>\n\n<p><strong>1.3.</strong> Исполнитель предоставляет Заказчику услуги в течение интенсивного курса в период, определенный сторонами заранее.</p>\n\n<p><strong>1.4.</strong> Программа интенсивного курса является «пакетной» программой и включает:</p>\n<ul>\n<li><strong>1 день</strong> — первичный прием врача-психиатра детского, сбор психологического анамнеза;</li>\n<li><strong>2 день</strong> — тестирование VB-MAPP, подведение итогов и постановка целей для ИПО;</li>\n<li><strong>Последующие дни</strong> — индивидуальные занятия по АВА-терапии (не менее 4 академических часов ежедневно);</li>\n<li><strong>Предпоследний день</strong> — подведение итогов, написание заключения;</li>\n<li><strong>Последний день</strong> — прием врача-психиатра и выдача итогового заключения.</li>\n</ul>\n<p>Суббота — выходной (возможны занятия по АРТ-терапии 1 час). Воскресенье — коммуникативные группы (1 час).</p>\n<p>В программу включены 8 часов АРТ-терапии и 2 приема семейного психолога.</p>\n\n<p><strong>1.5.</strong> Все иные процедуры (массаж и прочие) выполняются по назначению врача и оплачиваются отдельно.</p>\n\n<p><strong>1.6.</strong> По заказу может быть разработана индивидуальная программа реабилитации. Стоимость — 20 000 рублей. Срок — не позднее 20 рабочих дней.</p>\n\n<p><strong>1.7.</strong> Приемы узких специалистов, анализы, ЭЭГ — оплачиваются отдельно.</p>\n\n<h3>Стоимость услуг и порядок расчетов</h3>\n<p><strong>3.1.</strong> Стоимость услуг составляет <strong>210 000 рублей</strong>. С декабря 2025 года — 230 000 рублей. С сентября 2026 года — 250 000 рублей.</p>\n<p>Трёхнедельная программа в январе 2026 — 175 000 рублей, в январе 2027 — 190 000 рублей.</p>\n\n<p><strong>3.2.</strong> <strong>10 000 рублей</strong> оплачивается в качестве брони до начала интенсива. Бронь является отдельной услугой и считается оказанной с момента согласования дат интенсива.</p>\n<p>В случае отказа от интенсива по любой причине (кроме инициативы Исполнителя), а также при отсутствии подтверждения до 20 числа предшествующего месяца — <strong>бронь не возвращается</strong>, место аннулируется.</p>\n<p>При оплате программы наличными предоставляется скидка в размере брони. При безналичной оплате скидка не предоставляется.</p>\n\n<p><strong>3.3.</strong> Заказчик оплачивает услуги в момент подписания договора.</p>\n\n<p><strong>3.4.</strong> В случае пропуска занятий по любой причине перерасчет не производится.</p>\n\n<p><strong>3.6.</strong> В случае досрочного расторжения — перерасчет на основании тарифов вне программы-интенсив.</p>\n\n<h3>Ответственность сторон</h3>\n<p><strong>4.4.</strong> В соответствии с ГК РФ благоприятный исход не может быть гарантирован заблаговременно. Отсутствие ожидаемого результата не является основанием для признания услуги ненадлежаще оказанной.</p>\n\n<h3>Заключительные положения</h3>\n<p><strong>5.10.</strong> Предоплата интенсива свидетельствует о согласии с положениями данной оферты.</p>\n<p><strong>5.11.</strong> Исполнитель оставляет за собой право изменять положения оферты. При изменении основных пунктов Заказчик будет извещен в течение 3 рабочих дней.</p>\n\n<h3>Приложение (правила центра)</h3>\n<ul>\n<li>Родители обязаны информировать о невозможности получения услуг</li>\n<li>Ребенок должен быть здоров во время занятий</li>\n<li>Видеосъемка только с согласия инструктора</li>\n<li>Присутствие родителей — по согласованию</li>\n<li>Опоздания сокращают время занятия</li>\n<li>Несвоевременный забор ребенка — 1000 руб/час</li>\n<li>Составление расписания — прерогатива Центра</li>\n<li>Документы для налогового вычета предоставляются только на медицинскую часть</li>\n</ul>\n\n<p><em>Трёхнедельная программа: до 75 ак. часов АВА-терапии, 6 часов АРТ-терапии, 6 часов АФК (оплачиваются отдельно 1000 руб/занятие), 6 ак. часов коммуникативных групп. Стоимость — 175 000 рублей.</em></p>",
  "lastUpdated": "2024-12-15"
}