{
  "title": "Договор публичной оферты",
  "subtitle": "на оказание образовательных и реабилитационных услуг",
  "content": "<p>Общество с ограниченной ответственностью «Центр раннего развития детей, коррекции речи и поведения «Ариель» (далее — Исполнитель), в лице директора Мельцер Юлии Альбертовны, действующего на основании Устава, предлагает физическим лицам (далее — Заказчик) заключить настоящий договор на оказание услуг.</p>\n\n<h3>1. Предмет договора</h3>\n<p>1.1. Исполнитель обязуется оказать Заказчику услуги по реабилитации и коррекции речи и поведения ребёнка в рамках программы «Интенсив», а Заказчик обязуется оплатить эти услуги.</p>\n<p>1.2. Перечень услуг, сроки и стоимость определяются в соответствии с прайс-листом, размещённым на сайте.</p>\n\n<h3>2. Порядок заключения договора</h3>\n<p>2.1. Настоящий договор является публичной офертой.</p>\n<p>2.2. Акцептом оферты является заполнение формы записи и оплата брони.</p>\n\n<h3>3. Права и обязанности сторон</h3>\n<p>3.1. Исполнитель обязуется:</p>\n<ul>\n<li>Оказать услуги качественно и в согласованные сроки</li>\n<li>Предоставить необходимую информацию о ходе реабилитации</li>\n<li>Обеспечить безопасность ребёнка во время занятий</li>\n</ul>\n<p>3.2. Заказчик обязуется:</p>\n<ul>\n<li>Своевременно оплатить услуги</li>\n<li>Предоставить достоверную информацию о состоянии здоровья ребёнка</li>\n<li>Соблюдать правила внутреннего распорядка Центра</li>\n</ul>\n\n<h3>4. Стоимость и порядок оплаты</h3>\n<p>4.1. Стоимость услуг определяется в соответствии с действующим прайс-листом.</p>\n<p>4.2. Бронирование подтверждается внесением предоплаты.</p>\n<p>4.3. Оплата производится безналичным переводом на расчётный счёт Исполнителя.</p>\n\n<h3>5. Возврат денежных средств</h3>\n<p>5.1. При отказе от услуг более чем за 14 дней до начала интенсива — возврат 100% суммы брони.</p>\n<p>5.2. При отказе от услуг менее чем за 14 дней — бронь не возвращается.</p>\n\n<h3>6. Реквизиты Исполнителя</h3>\n<p>ООО «Центр раннего развития детей, коррекции речи и поведения «Ариель»</p>\n<p>ИНН: 5405059593</p>\n<p>ОГРН: 1205400034498</p>",
  "lastUpdated": "2024-01-01"
}