{
  "directions": [
    {
      "id": "intensive", "category": "medical",
      "name": "Интенсив",
      "subtitle": "для иногородних и не только",
      "description": "Массивная терапевтическая интервенция / реабилитация на основе принципов прикладного анализа поведения (АВА-терапия) на протяжении четырех (и более) недель, Арт-терапия, абилитационная физкультура, мануальная терапия, постоянная курация врача психиатра и клинического психолога, разработка программы (при заказе). Это то, что требуется Вашему ребенку. Точно поставленные цели, конкретный результат!",
      "fullDescription": [
        "Главная цель интенсива — дать «волшебный пендель» ребенку, запустить его социализацию, во многих случаях речь, что-либо изменить и сдвинуть процесс развития с «мёртвой точки».",
        "Вторая, не менее значимая цель — дать родителям ресурсы, обучить их таким образом, чтобы после нашего вмешательства они САМИ могли вести своего ребенка по пути восстановления уже будучи у себя дома."
      ],
      "includes": [
        "Первичная консультация детского психиатра с дальнейшей курацией на протяжении интенсива",
        "Первичная консультация ведущего поведенческого аналитика",
        "VB-MAPP тестирование",
        "Массаж/мануальная терапия (по назначению)",
        "До 100 ак. часов АВА терапии",
        "До 8 часов занятий в коммуникативных группах",
        "АРТ-терапия — 8 часов",
        "Занятия адаптивной физкультурой — 8 часов (оплачивается отдельно по желанию)",
        "Разработка АВА-программы для дальнейшего использования (оплачивается отдельно по желанию)",
        "Инструктаж и обучение законных представителей ребенка",
        "Семейное психологическое консультирование и работа с родителями"
      ],
      "duration": "4 недели",
      "price": 210000,
      "priceNote": "с сентября 2025 года — 210000 рублей, с декабря 2025 года — 230000 рублей",
      "image": "/images/services/service-ИНТЕНСИВ__для_иногородних_и_не-8513.jpg",
      "detailedDescription": "Зачастую бывает так, что в Вашем городе нет квалифицированных специалистов и кадров для постановки точного диагноза и работы с ребенком. Быть может уровень квалификации существующих специалистов не устраивает Вас. Может быть Ваш ребенок попал в «конвейер» и лишён индивидуального подхода? Или «бьётесь-бьетесь» — а результата нет. Нет определенности? На занятиях одно, а дома другое и никто не научил Вас как заниматься с ребенком?\n\nИнтенсив это, пожалуй, «эссенция» самого лучшего, что может предложить наш Центр Вам и Вашему ребенку.\n\nК нам приезжают из разных уголков России и стран СНГ, а так же из дальнего зарубежья.\n\nГлавная цель интенсива — дать «волшебный пендель» ребенку, запустить его социализацию, во многих случаях речь, что-либо изменить и сдвинуть процесс развития с «мёртвой точки».\n\nВторая, не менее значимая цель — дать родителям ресурсы, обучить их таким образом, чтобы после нашего вмешательства они САМИ могли вести своего ребенка по пути восстановления уже будучи у себя дома.\n\nЕще ни один ребенок не уехал от нас без позитивных сдвигов в развитии. И мы очень гордимся этим.\n\nВ четырехнедельную программу интенсив входят:\n\n•\tПервичная консультация детского психиатра с дальнейшей курацией на протяжении интенсива\n\n•\tПервичная консультация ведущего поведенческого аналитика\n\n•\tVB-MAPP тестирование\n\n•\tМассаж/мануальная терапия (по назначению)\n\n•\tДо 100 ак. часов АВА терапии\n\n•\tДо 8 часов занятий в коммуникативных группах\n\n•\tАРТ-терапия — 8 часов\n\n•\tЗанятия адаптивной физкультурой — 8 часов (оплачивается отдельно по желанию)\n\n•\tРазработка АВА-программы для дальнейшего использования (оплачивается отдельно по желанию)\n\n•\tИнструктаж и обучение законных представителей ребенка\n‌\n• Семейное психологическое консультирование и работа с родителями\n\n‌Вопросы логистики и размещения мы готовы взять на себя. Подробнее читайте в разделе Логистика.\n\nПосле проведения интенсива мы всегда поддерживаем связь с нашими клиентами и всегда готовы прийти на помощь в реализации программ.\n\nУчитывая социальную значимость нашей деятельности, стоимости как программы интенсива, так и логистики, значительно ниже, нежели в иных крупных городах и центрах, при высоком качестве работ. Стоимость четырехнедельного интенсива составляет &nbsp; 196000 рублей, с сентября 2025 года - 210000 рублей, с декабря 2025 года - 230000 рублей), а трехнедельного (осуществляется только по январям) &nbsp;в январе 2026 года - 175000) .\n‌\n\nВ отличие от большинства подобного рода центров, ЦКРиП «Ариель» обладает как медицинской лицензией, так и лицензией на образовательную деятельность, поэтому, во-первых, Вы сможете получить налоговый вычет, а во-вторых, Вы сможете реализовать программу за счет средств материнского капитала (тем, кому это актуально).\n\nС полными условиями участия в программе-интенсиве Вы можете ознакомиться, прочитав договор публичной оферты (ссылка внизу страницы). По прибытию на интенсив заключается договор, соответствующий положениям данной оферты.\n\nВ случае оплаты программы за счет средств материнского капитала, услуги Центра переходят под категорию образовательных услуг и договор оферты, в данном случае, иной. С ним Вы можете ознакомиться здесь.\n\nАлгоритм записи на программу интенсив следующий:\n\n1.\tВы звоните по телефону +7-(383)-2-551255 (добавочный 2) и согласуете время заезда (обратите внимание: в среднем, ожидание очереди к нам может занять несколько месяцев, поэтому бронь необходимо делать заблаговременно, хотя бывают и исключения в виде «окон»). Если Вам необходимо попасть на интенсив \"срочно\", то взвесьте Ваши возможности по &nbsp;VIP-тарифу (двойная стоимость). Хотя и на него есть очередь, но попасть на программу гораздо раньше Вы сможете.\n\n2.\tПосле согласования даты, Вы оплачиваете услугу бронирования в размере 10000 рублей (в дальнейшем предоставляется скидка в размере оплаченной услуги при условии оплаты интенсивна в наличной форме в кассу Центра) по реквизитам, которые будут указаны во входящем сообщении или по электронной почте (Важно: если между согласованием даты и оплатой брони проходит более двух суток — необходимо связаться повторно и уточнить свободны ли еще согласованные даты!)&nbsp;\n‌ВАЖНО: перед оплатой услуги бронирования ознакомьтесь с положениями договора публичной оферты и помните, что согласно договору публичной оферты, данная бронь является невозвратной!\n‌ВАЖНО: при оплате материнским капиталом услуга бронирования оплачивается в общем порядке, а скидка на сумму произведенной услуги бронирования не предоставляется.&nbsp;\n\n3.\tПосле оплаты услуги бронирования необходимо воспользоваться кнопкой «Подтвердить бронирование» внизу сайта или отправить на email 829892@gmail.com следующую информацию одним текстовым блоком:\n\n•\tПлатёжка\n\n•\tФамилия, имя, отчество ребенка\n\n•\tДата рождения\n\n•\tДомашний адрес\n\n•\tФамилия, имя, отчество сопровождающего лица / лиц\n\n•\tНомер телефона\n\n•\tАдрес электронной почты\n\n•\tСогласованные даты интенсива\n\n•\tОбычную фотографию ребенка\n\n•\tИнформацию: нуждаетесь ли Вы в жилье (при утвердительном ответе на этот вопрос, Ваши данные будут переданы в отдел логистики и с Вами свяжутся за месяц до начала программы)\n\n•\tТекст: «С условиями публичной оферты — согласны»\n‌\n‌Для Вашего удобства, после оплаты услуги бронирования Вы можете воспользоваться кнопкой «Подтвердить бронирование» внизу главной станицы сайта.&nbsp;\n\nПосле оплаты услуги бронирования и получения информации за Вами бронируются даты.\n\n5-10 – го числа предыдущего месяца с Вами связывается администратор для подтверждения планов. \n\nВАЖНО: если в срок до 15-го числа предыдущего месяца Вы не выходите с нами на связь, не отвечаете на звонки администратора и на сообщения электронной почты, Ваша бронь аннулируется, а уплаченная за услугу бронирования сумма возврату не подлежит! Ваше место займет другой ребенок в очереди.\n\nЗа сутки до начала программы с Вами свяжется администратор и сообщит время прихода в первый день программы.&nbsp;\n\nЕсли оплата программы будет за счет средств материнского капитала, то следует заблаговременно оповестить об этом администрацию Центра, для своевременной подготовки индивидуального договора и предоставления его в отделение пенсионного фонда."
    },
    {
      "id": "diagnostic", "category": "medical",
      "name": "Диагностический блок",
      "description": "Предназначен для постановки диагноза и определения уровней дефицитов развития ребенка. Для тех, кто хочет понять «что с ребёнком» и «что делать». При подозрениях на РАС, ЗПРР.",
      "includes": [
        "Консультация врача детского психиатра",
        "Первичная консультация и опрос поведенческого аналитика",
        "Тестирование VB-MAPP с точным выявлением всех имеющихся навыков и дефицитов",
        "Подготовка и выдача мотивированного заключения с диагнозом",
        "Рекомендации по терапии"
      ],
      "duration": "3 дня",
      "price": 12000,
      "expertPrice": 24000,
      "expertNote": "Ведение блока врачом Став Ариелем Аркадьевичем",
      "image": "/images/services/service-ДИАГНОСТИЧЕСКИЙ_БЛОК-9509.jpg"
    },
    {
      "id": "vip", "category": "medical",
      "name": "VIP-тариф",
      "description": "Двойной тариф интенсива (или блока), если нужно прям «здесь и сейчас», а не через полгода-год. Попадёте на интенсив раньше общей очереди, но никаких других преференций не предоставляется.",
      "priceNote": "Двойная стоимость обычного тарифа",
      "detailedDescription": "VIP- тариф это возможность попасть к нам на диагностику и на реабилитацию значительно быстрее, чем по стандартной очереди. Логистика крупного Центра - невероятно сложная вещь. Есть определенное количество детей, количество кабинетов, количество персонала и количество часов в сутках. И всё это должно совпасть. Мы не играем в игры с совмещением детей без ведома родителей, чтобы заработать как можно больше. Все дети у нас занимаются исключительно индивидуально. И победить её Величество Математику &nbsp;- не под силу даже нашим специалистам. И мы прекрасно понимаем, что \"ждать некогда\", что \"время уходит\" и ежедневно видим страдания родителей, которым приходится ждать своей очереди. А очереди действительно велики. При самой высокой загруженности среди подобных центров, при огромном количестве параллельных детей на интенсиве и диагностических блоках, очередь к нам на реабилитацию достигает чуть ли не года. Для тех, у кого есть такая возможность, мы пошли навстречу, организовав логистику \"внеплановых\" интенсивов и диагностических блоков. Это дополнительные часы работы специалистов, усложненная логистика процесса, поиски \"окон\" и большая нагрузка на Центр. Соответственно и стоимость по VIP тарифу является двойной (как за блоки, так и за интенсив). Надо сказать, что в данный момент и на VIP-тариф есть очередь, но это значительно больше шансов попасть к нам вне очереди на ближайшее возможное время, которое будет специально подобрано для Вас. Мы не приветствуем обращения по данным тарифам, ибо это не сколько заработок, сколько нагрузка, но когда это необходимо - это необходимо. По всем деталям Вы можете обратиться к администратору Центра или сразу сообщить о VIP при бронировании реабилитации или записи на диагностику.&nbsp;"
    },
    {
      "id": "neurologist", "category": "medical",
      "name": "Невролог / Эпилептолог / ЭЭГ",
      "description": "В центре осуществляется прием высококвалифицированного детского невролога / эпилептолога. Многие состояния задержек психоречевого развития имеют в своей основе нарушения биоэлектрической активности головного мозга. Качественная диагностика и вовремя начатое медикаментозное лечение поможет затормозить, профилактировать или улучить состояние ребенка.",
      "services": [
        "Рутинное ЭЭГ",
        "ЭЭГ сна с видеомониторингом",
        "Консультация невролога-эпилептолога"
      ],
      "image": "/images/services/service-НЕВРОЛОГ___ЭПИЛЕПТОЛОГ-9721.jpg",
      "detailedDescription": "В нашем Центре проводится исследование ЭЭГ (энцефалография) как рутинное, так и ЭЭГ сна. Расшифровку ЭЭГ производит высококвалифицированный специалист, кандидат медицинских наук.&nbsp;\n‌По итогам записи ЭЭГ Вы можете получить консультацию невролога-эпилептолога нашего Центра (к.м.н. Бархатов М. В.), посредством телекоммуникационных медицинских технологий, , который оценит саму запись, ознакомится с анамнезом и назначит, в случае необходимости, соответствующую терапию. Запись на ЭЭГ и к неврологу осуществляется по телефону Центра."
    },
    {
      "id": "art-therapy", "category": "education",
      "name": "АРТ-терапия",
      "description": "Тонкая моторика, развитие, привитие базовых культурных ценностей — неотъемлемая часть развития любого ребенка",
      "image": "/images/services/service-АРТ_ТЕРАПИЯ-1771.jpg"
    },
    {
      "id": "afk", "category": "education",
      "name": "АФК",
      "fullName": "Адаптивная физкультура",
      "description": "Физическая реабилитация наших маленьких пациентов. Ведь сознание и тело — единая часть системы.",
      "image": "/images/services/service-АФК-2182.jpg",
      "detailedDescription": "В Центре проводятся специализированные занятия по адаптивной физкультуре.&nbsp;"
    },
    {
      "id": "online", "category": "medical",
      "name": "Онлайн консультации",
      "description": "Дистанционные консультации специалистов центра посредством телекоммуникационных медицинских технологий",
      "detailedDescription": "Наш Центр оказывает услугу он-лайн консультирования ведущих специалистов:\n‌\n‌Став Ариель Аркадьевич - врач детский и подростковый психиатр\n‌\n‌Мельцер Юлия Альбертовна - клинический (медицинский) психолог, специалист в области прикладного анализа поведения (АВА)\n‌\n‌Ермоленко Елена Евгеньевна - врач невролог-эпилептолог высшей категории\n\n‌‌Стоимость он-лайн консультации психиатра - 5000 рублей, клинического психолога - 3200 рублей, врача невролога - 3500 рублей.\n\n‌‌Для записи на он-лайн консультацию следует позвонить администратору.\n‌"
    },
    {
      "id": "family-psychologist", "category": "medical",
      "name": "Семейный клинический психолог",
      "subtitle": "Работа с родителями",
      "description": "Психологическая поддержка и работа с родителями детей с особенностями развития",
      "detailedDescription": "В нашем Центре заботой охвачены не только ребятишки, но и их родители. Нельзя отделять ребенка от контекста семьи, взаимоотношений и социума, в котором они находятся постоянно. Мы не можем обойти стороной страхи и тревоги родителей, чувства вины и неудовлетворенности, проблемы внутрисемейных отношений и иерархий, созависимость. Все это отражается на самом ребенке напрямую и определяет долгосрочный успех терапии.&nbsp;\n‌Со всем этим работает наш клинический семейный психолог.&nbsp;\n‌Его работа включена в интенсив и здорово помогает в реабилитации ребенка.&nbsp;\n‌Психолог является также «корпоративным» психологом Центра «Ариель» и проводит профилактику профессионального выгорания сотрудников.&nbsp;\n‌Также психолог ведет стандартные приемы взрослых (родителей), не являющихся постоянными клиентами Центра.&nbsp;\n‌Для записи к клиническому / семейному &nbsp;психологу следует обращаться по телефону Центра.&nbsp;\n‌"
    },
    {
      "id": "theater", "category": "education",
      "name": "Театр",
      "description": "Театральная терапия для развития коммуникативных и социальных навыков",
      "detailedDescription": "В нашем Центре есть место и для чуда. Для чуда перевоплощения. Полноценная театральная студия и, собственно, сам театр, для наших маленьких друзей. Мы очень долго шли к этому, вложив огромные силы и средства в воплощение этой идеи. Театр это то самое место, где приобретаются жизненно важные социальные навыки, происходит наработка сценариев поведения, да и просто: театр - это наше всё, ибо, как известно, «весь мир - театр, а все люди в нем - актеры».&nbsp;",
      "image": "/images/services/service-extra-theater-1764718748952.jpg"
    },
    {
      "id": "adaptive-sport", "category": "education",
      "name": "Адаптивный спорт",
      "description": "Спортивные занятия, адаптированные для детей с особенностями развития"
    },
    {
      "id": "training-apartment", "category": "education",
      "name": "Тренировочная квартира",
      "description": "Обучение бытовым навыкам в условиях, приближенных к домашним",
      "detailedDescription": "В нашем Центре мы реализуем отработку и обучение бытовым навыкам наших пациентов. В конечном итоге, наша цель сделать наших детей максимально независимыми от нас. Убирать, стирать, гладить, развесить белье, приготовить, сделать чай и многое-многое другое становится доступным благодаря тренировочной квартире Центра.&nbsp;",
      "image": "/images/services/service-extra-training-apartment-1764718751118.jpg"
    },
    {
      "id": "art-cafe", "category": "education",
      "name": "АРТ-кафе",
      "description": "Творческое пространство для занятий и социализации",
      "detailedDescription": "В нашем арт-кафе проходят различные мероприятия и мастер классы.&nbsp;",
      "image": "/images/services/service-extra-art-cafe-1764718755091.jpg"
    },
    {
      "id": "beauty-salon", "category": "education",
      "name": "Салон красоты",
      "subtitle": "Для мам и детей",
      "description": "Услуги салона красоты для мам и детей в комфортной обстановке",
      "detailedDescription": "В человеке все должно быть прекрасно )))) И это факт.\n‌В нашем центре действует самый настоящий салон красоты, где подстригаются наши маленькие пациенты, предварительно подготовившись к этому, а так же их мамы и папы. Чуть позже мы разметим дополнительную информацию и фотографии )))",
      "image": "/images/services/service-extra-beauty-salon-1764718756882.jpg"
    },
    {
      "id": "somatic", "category": "medical",
      "name": "Соматическое отделение",
      "subtitle": "Педиатр, ЛОР, УЗИ, анализы и пр.",
      "description": "В содружестве с МЦ «Аист» наши маленькие пациенты окружены постоянной заботой не только об их ментальном здоровье, но и о физическом благополучии. Доступны услуги педиатра, ЛОРа, лабораторные исследования.",
      "note": "Прием производится исключительно по направлению врача ЦКРиП «Ариель»",
      "detailedDescription": "В содружестве с МЦ \"Аист\" наши маленькие пациенты окружены постоянной заботой не только об их ментальном здоровье, но и о физическом благополучии.\n‌Мы все прекрасно знаем и понимаем, что дети могут болеть и во вне и во время интенсива. И быстро вернуть их в строй помогут высококвалифицированные специалисты соматического отделения, среди которых \"главные друзья\" это, конечно же педиатр и ЛОР.\n‌Так же, по назначению наших специалистов, мы производим лабораторные исследования крови по всем спектру необходимых анализов. Натренированная педиатрическая процедурная медицинская сестра произведет забор быстро и безболезненно (тем не менее, в некоторых ситуациях нам потребуется Ваша помощь, если ребенок особенно строптив и требуется пособие в удержании его на момент забора крови).&nbsp;\n‌Для родителей есть возможность посетить \"взрослых\" специалистов, включая терапевта, кардиолога, эндокринолога, гинеколога и прочих, сделать УЗИ, ЭКГ и пройти иные обследования.\n‌Прием ребятишек и их родителей Центра \"Ариель\" в соматическом отделении \"Аист\" производится исключительно по направлению врача ЦКРиП \"Ариель\". Поэтому со всеми недомоганиями детей и родителей изначально следует обращаться к медицинскому персоналу по месту прохождения интенсива а те, в свою очередь, выпишут направление к соответствующим специалистам.\n‌Стоимость услуг соматического отделения ниже, чем в иных частных клиниках, при высоком качестве оказания услуг.\n‌С прейскурантом оказания медицинских услуг соматического отделения Вы можете ознакомиться ниже. Или вернуться на главную страницу по кнопке внизу страницы :)\n‌\n‌"
    },
    {
      "id": "education", "category": "education",
      "name": "Обучение",
      "description": "В Центре постоянно проходят обучение родители детей, приезжающих на интенсивы. Основы психиатрии, основы прикладного анализа поведения, системы альтернативной коммуникации. Также проводятся курсы повышения квалификации по ПАП для специалистов. Центр является клинической базой для студентов профильных ВУЗов, включая НГПУ.",
      "detailedDescription": "В нашем Центре постоянно проходят обучение родители детей, приезжающих к нам на интенсивы. Основы психиатрии, основы и главные понятия прикладного анализа поведения, системы альтернативной коммуникации- все это преподносится родителям в доступной и понятной форме. Помимо этого, курсы повышения квалификации по ПАП для специалистов, а так же наш Центр является клинической базой для студентов различных профильных ВУЗов, включая НГПУ.",
      "image": "/images/services/service-extra-education-1764718758511.jpg"
    },
    {
      "id": "science", "category": "education",
      "name": "Научная деятельность, публикации",
      "description": "Научные исследования и публикации специалистов центра"
    },
    {
      "id": "forensic-expertise", "category": "medical",
      "name": "Судебно-психиатрическая экспертиза",
      "description": "Проведение судебно-психиатрической экспертизы квалифицированными специалистами центра. Подробности уточняйте по телефону.",
      "image": "/images/services/service-ДИАГНОСТИЧЕСКИЙ_БЛОК-9509.jpg"
    }
  ]
}